<template>
    <div>
        <p>
            器の形は、曲線のラインや高さなどで複雑に微妙に変化します。<br>
            椀一つをとっても、それぞれに個性があり、時代によって流行があります。<br>
            会津漆器の形は時代の流行を敏感に取り入れてきたようです。
        </p>
        <p>
            桃山時代から江戸時代の初めには大ぶりな椀が流行りました。<br>
            直径は大きく、脚にあたる高台も高く大きい、存在感のある器です。<br>
            椀の大らかさは、解放感があり華やかな桃山の時代性を映しているのでしょう。<br>
            会津でも江戸時代初めの遺跡からそのような元気な器が出土しています。
        </p>
        <p>
            江戸時代の中ごろから椀は小ぶりになり、蓋もセットになります。<br>
            支配体制の安定とともに食事に関する決まりごとが広く浸透していきます。<br>
            この料理にはこの形の椀という約束ができてきました。<br>
            膳の上に載せる椀を全てお揃いで作った揃い椀も作られるようになりました。
        </p>
        <p>
            フルセットの一例を挙げるとご飯をよそう飯椀。<br>
            汁ものを入れた汁椀。少し縦長な壺椀には和え物などを入れました。<br>
            高さが低く直径が大きくて平たい平椀には煮物など。それぞれに蓋がつきます。
        </p>
        <p>
            会津でも、壺椀や平椀を江戸時代の中ごろから作るようになります。<br>
            そして江戸時代の後期（18世紀後半から19世紀）からは揃い椀も大量に作られ各地に販売されました。
        </p>
        <p>
            そして現在。<br>
            作り手たちは、それぞれの感性や使い手の要望にあわせながら生活を彩る表情豊かな器を作っています。
        </p>
        <p class="mt-12">（福島県立博物館学芸員　小林めぐみ）</p>
    </div>
</template>

<script>
	export default {
		name: "AizuShape"
	}
</script>

<style scoped>

</style>
